<?php
$articles = array(
    array(
        "title" => "«Краткая история времени» Стивена Хокинга",
        "content" => "<p>«За последние двадцать пять лет своеобразная фигура астрофизика Стивена Хокинга — гения в инвалидном кресле, разговаривающего при помощи синтезатора голоса, — стала олицетворением триумфа сознания над материей и несколько заслонила собой те работы, которые и сделали его своим человеком в мировой поп-культуре. Тем не менее «Краткая история времени» есть основополагающий научно-популярный труд. Автор при помощи комических иллюстраций, экскурсов в историю философии и фирменной английской иронии доступно разъясняет такие ключевые концепции современной космологии, как «Большой взрыв», «рост энтропии», «черная дыра» и так далее. Для этого привлекаются анекдоты из жизни Бора, визуализация пространства как бублика, история о бабушке, считавшей, что мир стоит на бесконечном числе черепах, все подряд, кроме формул и уравнений; оно тут ровно одно — зато самое знаменитое».</p>",
        "author" => "Стивен Хокинг",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_1.jpg'>"
    ),
    array(
        "title" => "«Достучаться до небес», Лиза Рэндалл",
        "content" => "<p>Профессор физики из Гарварда объясняет суть новейших экспериментов в области физики и космологии. Если вы понятия не имеете, что такое бозоны, нейтроны, мезоны и фермионы, вам сюда. Кроме того, вы узнаете, зачем учёные со всего мира создавали Большой адронный коллайдер и как самые крохотные частицы во Вселенной помогают понять устройство мироздания.</p>",
        "author" => "Лиза Рэндалл",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_2.jpg'>"
    ),
    array(
        "title" => "«Руководство астронавта по жизни на Земле», Крис Хэдфилд",
        "content" => "<p>Крис Хэдфилд с 9 лет мечтал отправиться в космос, и ему это удалось. Сегодня Крис — один из самых опытных астронавтов в мире, который провёл 4 000 часов в открытом космосе.</p><p>В своей книге он уделяет много внимания любопытным бытовым вопросам: как космонавты готовятся к полёту, что едят, как чистят зубы и ходят в туалет. Что самое главное, под обложкой этого издания вы получаете две книги в одной: интересный рассказ о жизни на орбите и заряд мотивации, который подтолкнёт вас не бросать свои начинания на полпути.</p>",
        "author" => "Крис Хэдфилд",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_3.jpg'>"
        
    ),
    array(
        "title" => "«Из космоса границ не видно», Рон Гаран",
        "content" => "<p>Астронавта Гарана путешествие к звёздам заставило серьёзно пересмотреть свои взгляды на жизнь. Он поработал с российскими космонавтами, которых раньше считал врагами, и задумался: если 15 наций могут отложить в сторону споры ради невероятно сложных проектов по освоению космоса, почему бы не применять тот же подход для решения глобальных проблем?</p>",
        "author" => "Рон Гаран",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_4.gif'>"
    ),
    array(
        "title" => "«Как мы будем жить на Марсе», Стивен Петранек",
        "content" => "<p>Неважно, есть ли жизнь на Марсе или нет. Важно другое: она там точно будет. По прогнозам, уже через каких-то 20 лет на Марсе будет жить колония из 40–50 тысяч человек, которые отправятся с Земли на Красную планету в один конец. Спикер TED Стивен Петранек рассказывает о проблемах, которые землянам предстоит решать на месте, и технологиях, благодаря которым освоение новых планет станет возможным.</p>",
        "author" => "Стивен Петранек",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_5.jpg'>"
    ),
    array(
        "title" => "«Космос Эйнштейна», Митио Каку",
        "content" => "<p>Эйнштейн умер за несколько лет до первого полёта в космос. Но без него это событие было бы невозможным. Физик Митио Каку описывает период деятельности учёного, который раньше был практически неизвестен широкой публике. Зато сегодня наработки Эйнштейна набирают популярность и помогают современным физикам совершать новые открытия.</p>",
        "author" => "Митио Каку",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_6.jpg'>"
    ),
    array(
        "title" => "«Космос», Дмитрий Костюков и Зина Сурова",
        "content" => "<p>Очень красивое издание для детей о космонавтике. Авторы провели интервью с космонавтами и собрали интересные ответы на небанальные вопросы: какие бывают скафандры, чем космонавты занимаются на МКС, как проектировались первые ракеты… Вы узнаете о достижениях советских и современных космонавтов, конструкторов и учёных</p>",
        "author" => "Дмитрий Костюков и Зина Сурова.",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_7.jpg'>"
    ),
    array(
        "title" => "«Верхом на ракете», Майк Маллейн.",
        "content" => "<p>Книга о полётах программы Space Shuttle — самого опасного среди всех пилотируемых средств в истории космонавтики. Два запуска из пяти закончились авариями. Майк Маллейн рассказывает, почему из-за бюрократических ошибок гибли люди, как готовились к полётам астронавты и какое значение имеет эта космическая программа для науки</p>",
        "author" => "Майк Маллейн.",
        "date" => date('F d, Y'),
        "img"=> "<img src='img/title_8.jpg'>"
    ));