<?php
$goods = array(
    array(
        "title" => "Товар1",
        "content" => "Бренд: XXX. Вес: 14 кг. Длина: 1.6 . Цвет: синий. Страна-производитель: Германия...",
        "content2" => "1111111111111111111111111111111111111111111111111111111111111111111111111111111111111111",
        "price" => "1200.00",
        "img"=> "<img src='style/image.jpg'>"
    ),
    array(
        "title" => "Товар2",
        "content" => "Бренд: YYY. Вес: 15.6 кг. Длина: 1.7 . Цвет: белый. Страна-производитель: Украина...",
        "content2" => "2222222222222222222222222222222222222222222222222222222222222222222222222222222222222222",
        "price" => "850.00",
        "img"=> "<img src='style/image.jpg'>"
    ),
    array(
        "title" => "Товар3",
        "content" => "Бренд: UUU. Вес: 16.2 . Длина: 1.8 . Цвет: черный. Страна-производитель: Великобритания...",
        "content2" => "33333333333333333333333333333333333333333333333333333333333333333333333333333333333333333",
        "price" => "2100.00",
        "img"=> "<img src='style/image.jpg'>"
    ),
    array(
        "title" => "Товар4",
        "content" => "Бренд: III. Вес: 15 кг. Длина: 1.6 . Цвет: серый. Страна-производитель: Япония...",
        "content2" => "44444444444444444444444444444444444444444444444444444444444444444444444444444444444444444",
        "price" => "1310.00",
        "img"=> "<img src='style/image.jpg'>"
    ),
    array(
        "title" => "Товар5",
        "content" => "Бренд: JJJ. Вес: 13 кг. Длина: 1.3 . Цвет: зеленый. Страна-производитель: Канада...",
        "content2" => "5555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555",
        "price" => "1280.00",
        "img"=> "<img src='style/image.jpg'>"
    ),
    array(
        "title" => "Товар6",
        "content" => "Бренд: LLL. Вес: 16 кг. Длина: 1.5 . Цвет: бежевый. Страна-производитель: США...",
        "content2" => "666666666666666666666666666666666666666666666666666666666666666666666666666666666666666",
        "price" => "1400.00",
        "img"=> "<img src='style/image.jpg'>"
    ));